Repository: wp-plugins/theperfectweddingnl-widget
Catalog: lang/tpwratingwidget-*.po
Languages: nl_nl

source: TPW Widget Options
nl_nl: TPW Widget opties

source: Settings were successfully updated.
nl_nl: Instellingen zijn succesvol aangepast.

source: ThePerfectWedding.nl Widget Options
nl_nl: ThePerfectWedding.nl Widget opties

source: Send an e-mail to <a href="mailto:development@theperfectwedding.nl">development@theperfectwedding.nl</a> to apply for an access key. This unique key is only shared with a company profile owner on ThePerfectWedding.nl
nl_nl: Stuur een e-mail naar <a href="mailto:development@theperfectwedding.nl">development@theperfectwedding.nl</a> om de toegangssleutel te ontvangen. Deze sleutel is uniek en wordt alleen aan de eigenaar van het profiel verstrekt. Vul de sleutel in en kies voor een donkere of lichte variant om op je website weer te geven.

source: Options
nl_nl: Opties

source: Your Access Key
nl_nl: Jouw toegangssleutel

source: An example of a correct key
nl_nl: Voorbeeld van een correcte sleutel

source: Your Widget Style
nl_nl: Stijl van de widget

source: Light
nl_nl: Licht

source: Dark
nl_nl: Donker

source: Save Options
nl_nl: Instellingen opslaan

source: Settings
nl_nl: Instellingen

source: With this widget you’re able to share the reviews you gathered on your own Wordpress website - The widget contains the right mark-up to display “review stars” in the Google search result.
nl_nl: Met deze widget deel je gemakkelijk de ervaringen van je bedrijfsprofiel op je eigen Wordpress website - De widget bevat de juiste mark-up om ook “review-sterren” in de Google resultaten te ontvangen

source: Widget Title:
nl_nl: Titel van widget:

source: out of
nl_nl: uit

source: reviews
nl_nl: ervaringen
